Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/leserinnlegg:_fefo_har_ikke_vurdert_virkninger_for_samiske_interesser.html.tmx
Source language: nob
Languages: sme

source: Leserinnlegg: FeFo har ikke vurdert virkninger for samiske interesser
sme: Lohkkiidreivve: FeFo ii leat árvvoštallan sámi beroštumiid váikkuhusaid

source: Statnett SA har søkt om konsesjon for å bygge flere store kraftledninger i Finnmark.
sme: Statnett lea ohcan konsešuvnna hukset máŋga stuorra elfápmojohtasa Finnmárkui.

source: I denne saken gjelder det 420 kV kraftledning mellom Skaidi og Lebesby, samt ny transformatorstasjon i Lebesby.
sme: Dás lea áššin 420 kV fápmojođas Skáiddi ja Davvesiidda gaskka, ja transformáhtorstašuvdna Davvesiiddas.

source: I tillegg søkes det om å få bygge en ny 18 kilometer lang 132 kV kraftledning ved eksisterende ledning mellom Skaidi og Smørfjord transformatorstasjoner.
sme: Dasa lassin ohcet lobi njulget 18 kilomehtera ođđa 132 kV fápmojohtasa dálá johtasa guora Skáiddi ja Smiervuona transformáhtorstašuvnna gaskka.

source: Av sametingsråd Hans Ole Eira (Sp)
sme: Sámediggeráđđi Hans Ole Eira (Gb)

source: I slike saker skal Finnmarkseiendommen/ Finnmárkkuopmodat (FeFo) vurdere hvilken betydning endringen
sme: Dákkár áššiin galgá Finnmarkseiendommen/Finnmárkkuopmodat (FeFo) árvvoštallat mo nuppástupmi (ásahit Hans Ole Eira Árvu/Sametinget fápmolinjjáid ja transformáhtorstašuvnnaid) váikkuha sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii.

source: Hans Ole Eira Árvu/Sametinget (etableringen av kraftlinjene og transformatorstasjonene) vil ha for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámedikki válddahusat meahcceeatnamiid nuppástuvvan geavaheapmái Finnmárkolága § 4 mielde, galget leahkit vuođđun go dán árvvoštallet.

source: Sametingets retningslinjer for endret bruk av utmark, gitt etter Finnmarksloven § 4, skal legges til grunn i denne vurderingen.
sme: Njuolggadusaid ulbmil lea ahte dat sámiid iežaset eavttuid mielde galget sihkkarastit luondduvuođu sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii

source: Formålet med retningslinjene er at disse på samenes egne premisser skal bidra til sikring av naturgrunnlaget for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámediggeráđđi imašta go FeFo stivra lea dahkan mearrádusa mas addet lobi nuppástuhttit meahcceeatnamiid geavaheami nu ahte elfápmojohtasiid ja transformáhtorstašuvnnaid sáhttet cegget, nu ahte eai leat obanassiige árvvoštallan mo dát váikkuhit sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii.

source: Sametingsrådet stiller seg undrende til at FeFo-styret her har fattet et vedtak hvor de tillater endret bruk av utmark til kraftlinjer og transformatorstasjoner, uten at de i det hele tatt gjør noen vurderinger av hvordan dette vil påvirke samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Árvvoštallat válddahusaid mielde galgá leahkit veahkkin sihkkarastit luondduvuođu namuhuvvon beroštumiide, muhto mo dán ulbmila olahit jus ii oba árvvoštalage?

source: Vurderinger etter retningslinjene skal bidra til å sikre naturgrunnlaget for de nevnte interesser, men hvordan kan dette formålet oppnås når det ikke gjøres noen vurderinger i det hele tatt?
sme: Mearrádusas eaige gávdno makkárge dieđut leatgo fátmmastan vuoigatvuođaguddiid mearrádusproseassas, nu go galggašedje.

source: Det finnes heller ingen opplysninger i vedtaket om hvorvidt de har involvert rettighetshaverne i området i beslutningsprosessen, slik de skal gjøre.
sme: Mearrádusas čujuhit oanehaččat Norgga Čázádat ja Energiijadirektoráhta (NVE) guorahallamiidda mas NVE lea guorahallan mo dát váikkuhit guovllu boazodollui, muhto eai dásge leat árvvoštallan maidege.

source: I vedtaket vises det helt kort til Norges vassdrags- og energidirektoratets, NVEs utredninger om virkningene for reindriften i området, men det gjøres ikke noen vurderinger.
sme: Eará sámi beroštumiid eai guoskat obanassiige mearrádusas.

source: De øvrige samiske interesser berøres overhodet ikke i vedtaket.
sme: Mo eará sámi meahcceávkkástallamiin?

source: Hva med annen samisk utmarksbruk?
sme: Naba eará sámi ealáhusdoaimmaiguin?

source: Hva med annen samisk næringsutøvelse?
sme: Mo elfápmojohtasat ja transformáhtorstašuvnnat váikkuhit dáidda?

source: Hvordan vil kraftlinjene og transformatorstasjonene påvirke disse?
sme: Mo váikkuhit guovllu sámi kultuvrii ja servodateallimii?

source: Hva slags virkninger vil dette ha for samisk kultur og samfunnsliv i området?
sme: Dás ii cealkke mearrádus maidege.

source: Det sier vedtaket ingenting om.
sme: Sámi meahcástangeavahus lea máŋggabealálaš.

source: Samisk utmarksbruk er variert.
sme: Mii bivdit jogain, jogažiin, jávrriin ja mearas.

source: Vi fisker. I elver, bekker, vann og på sjøen.
sme: Mii sihke fierpmástallat ja oaggut stákkuin sihke gáttis ja fatnasis.

source: Vi bruker både garn og stang, fra land og fra båt.
sme: Sihke dálvet ja geasset.

source: Både sommer og vinter.
sme: Mii bivdit rievssahiid ja eará lottiid, smávvafuođđuid ja fuođđuid.

source: Vi jakter ryper, annen fugl og annet småvilt og storvilt.
sme: Sihke gárdut, nugo árbevirolaččat leat bivdán, ja ođđaáigásaš vugiiguin.

source: Både på tradisjonelt vis med snarer, og på moderne vis med moderne metoder.
sme: Mii viežžat biktasiidda ja atnudávviriidda ávdnasiid. Mii murjet ja čohkket eará šattuid, ja murret dálvái.

source: Vi henter materialer til påkledning, bruksgjenstander mv. Vi sanker mat i form av bær og planter, og henter brensel for vinteren.
sme: Finnmárkkuopmodaga eatnamiin, ja muđuige Finnmárkkus, geavahat ain meahcceeatnama ávkin, eatge dušše hávskin.

source: På Finnmarkseiendommens grunn og ellers i Finnmark bruker vi fremdeles utmarken til nytte, ikke bare nøye.
sme: Seammás seailluhat dieđu ja máhtu meahci birra, maiddái buolvvas bulvii. Dáinna máhtuin leat mii birgen dáppe.

source: Samtidig ivaretar vi kunnskapen om vår utmark og viderefører den fra generasjon til generasjon.
sme: Mii diehtit gos ja mo gávdnat dan maid dárbbašat vai birget ja loaktit dáppe.

source: Kunnskapen som har gjort at vi har klart oss her oppe.
sme: Máhttu mo mii seailluhat seammá resurssaid boahttevaš buolvvaide.

source: Kunnskapen om hvor og hvordan vi finner og bruker det vi trenger for å leve og trives her.
sme: Midjiide lea meahcci sihke ávkin ja hávskin.

source: Kunnskapen om hvordan vi ivaretar de samme ressursene for kommende generasjoner.
sme: Mii dárbbašat buohkat dan seamma, mii háliidat buohkat dan seamma.

source: For oss går nytte og nøye hånd i hånd.
sme: Meahcceeatnama mii lea min kultuvrra doaibmama vuođđun.

source: Vi trenger alle det samme, vi ønsker alle det samme.
sme: Mii leat sorjavačča das ahte luondduvuođu bisuhit vai mii sáhttit geavahit meahcceeatnama birgenvuođđun, ealáhusvuođđun ja kultuvrra ja servodateallima vuođđun.

source: En utmark som gir oss grunnlaget for å utøve vår kultur.
sme: Buohkat leat mii sorjavačča seamma áššis: ahte meahcceeatnama gáržžideapmi ii hehtte min geavaheamis meahcceeatnama.

source: Vi er avhengige av at naturgrunnlaget ivaretas for at vi skal kunne bruke utmarken som livsgrunnlag, næringsgrunnlag og grunnlag for ivaretakelse av kultur og samfunnsliv.
sme: Ahte meahci sáhttet buot meahccegeavaheaddjit geavahit verddevearálaččat, nu ahte oktage ii gáržžohala.

source: Alle er vi avhengige av det samme: en utmark hvor inngrep ikke umuliggjør vår bruk.
sme: Finnmárkoláhka ja válddahusat gáibidit čielgasit mo árvvoštallat áššiid main lea sáhka meahcceeatnamiid geavaheami nuppástuhttit ja guđe proseassaid galget atnit vuođđun go dán árvvoštallet.

source: En utmark som tillater alle utmarksbrukerne å eksistere side om side, uten å unødig fortrenge hverandres bruk.
sme: Go proseassa prosedyraid eai čuovo ovdal mearridit ášši, de čuožžila dakkár dilli ahte mearridanorgána, dás FeFo- stivra, ii nákce identifiseret beroštumiid ja váldit vuhtii daid geaid galget váldit vuhtii.

source: Finnmarksloven og retningslinjene stiller klare krav til hvilke vurderinger som skal gjøres i saker om endret bruk av utmark, og hvilke prosesser som skal danne grunnlaget for vurderingene.
sme: Sámediggeráđđi lea beahtahallan go FeFo, mii aktiivvalaččat háliida nannet iežas rolla aktevran Finnmárkku servodatovddideamis, na passiivvalaččat lahkona nationála láhkaortnegiid ja álbmotrievtti.

source: Når prosedyrene for prosess i forkant av beslutning ikke følges, oppstår faren for at et vedtaksorgan, i dette tilfellet FeFo-styret, ikke er i stand til å identifisere interessene og hensynene som skal ivaretas.
sme: Riektesihkarvuhtii lea problemáhtalaš ahte FeFo ii čađat daid árvvoštallamiid maid galget, ja čuovo daid proseassaid maid galget čuovvut.

source: Sametingsrådet er skuffet over at FeFo, som aktivt griper etter en rolle som aktør innen samfunnsutviklingen i Finnmark, inntar en slik passiv holdning til gjeldende nasjonalt lovverk og folkeretten.
sme: FeFo stivra lea meannudan ášši.

source: Det er problematisk for rettssikkerheten at FeFo-styret unnlater å gjøre de vurderingene de skal gjøre, og følge de prosessene de skal følge.
sme: Jienasteamis mas lei sáhka johtasiid geinnodagas mii manná Hámmárfeasta ja Davvesiidda gielddaid, šattai boađusin ahte ášši galgá Sámediggi meannudit ja dasa lea vuođđun go fertejit váldit vuhtii váikkuhusaid;

source: FeFo-styret har behandlet saken.
sme: "sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii go sámedikki válddahusat leat árvvoštallamis vuođđun" vrd. Finnmárkoláhka §10.

source: Avstemningen som omfattet de deler av traseen som går gjennom Hammerfest og Lebesby kommuner, endte med at saken skal behandles av Sametinget med begrunnelse i hensynet til;
sme: Sámediggi meannuda ášši Sámedikki dievasčoahkkimis geassemánus.

source: «samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv vurdert på bakgrunn av Sametingets retningslinjer», jf. Finnmarksloven § 10.
sme: Mu mielas šaddá miellagiddevaš digaštallan.
